Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: Click here to open the Goal report.
pt_br: Clique aqui para abrir o relatório dos objetivos.

source: Click here to open the Mayor report.
pt_br: Clique aqui para abrir o relatório do prefeito.

source: Click here to open the Portrait selection window.
pt_br: Clique aqui para abrir a janela de seleção de Retrato.

source: Click here to put this apartment up for sale.
pt_br: Clique aqui para colocar este apartamento à venda.

source: Click here to put this commercial building up for sale.
pt_br: Clique aqui para colocar este edifício comercial à venda.

source: Click here to put this firm up for sale.
pt_br: Clique aqui para colocar esta empresa à venda.

source: Click here to resume accepting new bank deposits.
pt_br: Clique aqui para retomar a aceitação de novos depósitos bancários.

source: Click here to resume approving new loans.
pt_br: Clique aqui para retomar a aprovação de novos empréstimos.

source: Click here to see how this can be used to make other products.
pt_br: Clique aqui para ver como isto pode ser usado para fazer outros produtos.

source: Click here to see how this input material is produced.
pt_br: Clique aqui para ver como este material de entrada é produzido.

source: Click here to see products which are made of this semi-product.
pt_br: Clique aqui para ver os produtos que são fabricados com este semi-produto.

source: Click here to select a type of civic building for the mini map to display the geographical coverage of its services.
pt_br: Clique aqui para selecionar um tipo de edifício cívico para o mini mapa para exibir a cobertura geográfica de seus serviços.

source: Click here to select another type of civic building.
pt_br: Clique aqui para selecionar outro tipo de edifício cívico.

source: Click here to select the production type you prefer.
pt_br: Clique aqui para selecionar o tipo de produção de sua preferência.

source: Click here to set the Corporation filter to "All" and the Firm Type filter to "Internet Company".
pt_br: Clique aqui para definir o filtro Empresa para "Todos" e o filtro Tipo de Negócio para "Empresa na Internet".

source: Click here to set the manager of this firm (hotkey: 'z').
pt_br: Clique aqui para definir o gerente desta empresa (Tecla de atalho: 'z').

source: Click here to set up the layout (hotkey: A)
pt_br: Clique aqui para configurar o layout (Atalho: A)

source: Click here to show/hide the window that shows the Market Share of the current product.
pt_br: Clique aqui para mostrar / ocultar a janela que mostra a participação de mercado do produto atual.

source: Click here to switch between display modes
pt_br: Clique aqui para alternar entre os modos de exibição

source: Click here to switch between the standard view and the Cumulative Performance view.
pt_br: Clique aqui para alternar entre a visualização padrão e a visualização Desempenho Cumulativo.

source: Click here to toggle this filter on and off.
pt_br: Clique aqui para ativar e desativar este filtro.

source: Click here to toggle whether disabled product classes should be shown on this list.
pt_br: Clique aqui para alternar se as classes de produtos deficientes devem ser mostradas nesta lista.

source: Click here to type in an exact number (hotkey: '=')
pt_br: Clique aqui para digitar um número exato (Atalho: '=')

source: Click here to view profile details.
pt_br: Clique aqui para ver detalhes do perfil.

source: Click here to view the advertisement setting.
pt_br: Clique aqui para ver as configurações do anúncio.

source: Click here to view the person's details.
pt_br: Clique aqui para ver os detalhes da pessoa.

source: Click the [Buy Firm] button below to buy it.
pt_br: Clique no botão [Comprar Empresa] abaixo para comprá-lo.

source: Click the speed dial to alter the game speed.
pt_br: Clique na discagem rápida para alterar a velocidade do jogo.

source: Click the ~Add Product icon~, then choose ~Seaport~ from the supplier list, and select a product to add to your store.^^This time, make sure that you select a different product than the one already on sale in your store.
pt_br: Clique no ícone ~Adicionar Produto~, depois escolha ~Porto Marítimo~ da lista de fornecedores e selecione um produto para adicionar à sua loja.^^ Desta vez, certifique-se de selecionar um produto diferente daquele que já está à venda em sua loja.

source: Click the ~Build Menu~ icon on the ~Game Tools Menu~ at the top-left of the screen.
pt_br: Clique no ícone ~Menu de Construção~ no ~Menu de Ferramentas do Jogo~ na parte superior esquerda da tela.

source: Click the ~Build icon~.
pt_br: Clique no ícone ~Construção~.

source: Click the ~Goal~ option.
pt_br: Clique na opção ~Meta~.

source: Click the ~Link Media~ button to link your ~advertising unit~ to a media.
pt_br: Clique no botão ~Ligar mídia~ para vincular sua ~unidade de publicidade~ a uma mídia.

source: Click the ~Link~ button and select a product to order from the supplier list.
pt_br: Clique no botão ~Link~ e selecione um produto para solicitar na lista de fornecedores.

source: Click the ~Link~ button to open the ~Select a Supplier~ interface.
pt_br: Clique no botão ~Link~ para abrir a interface ~Selecionar Fornecedor~.

source: Click the ~MORE~ button below the image of the Timber.
pt_br: Clique no botão ~MAIS~ abaixo da imagem da madeira.

source: Click the ~My Firms~ button and the mini map display changes to show only ambient buildings and the firms you own.
pt_br: Clique no botão ~Possuo~ e a exibição do mini mapa muda para mostrar apenas os edifícios ambientais e as empresas que você possui.

source: Click the ~SELECT~ button now.^^
pt_br: Clique no botão ~SELECIONAR~ agora.^^

source: Click the ~[+]~ button next to the ~Borrow~ button.^^When you have increased the the amount to $20,000,000 or more, click the ~Borrow~ button.
pt_br: Clique no botão ~[+]~ próximo ao botão ~Empréstimo~.^^Quando você aumentar a quantia para $ 20.000.000 ou mais, clique no botão ~Empréstimo~.

source: Click this button to toggle the mode.
pt_br: Clique neste botão para alternar o modo.

source: Click this icon or press ENTER to type a chat message.
pt_br: Clique neste ícone ou pressione ENTER para digitar uma mensagem de chat.

source: Click to allow purchasing units to find their own suppliers.
pt_br: Clique para permitir que as unidades de compra encontrem seus próprios fornecedores.

source: Click to buy the displayed stock
pt_br: Clique para comprar a ação exibida

source: Click to buy this firm
pt_br: Clique para comprar esta empresa

source: Click to change city view to largest zoom level
pt_br: Clique para alterar a vista da cidade para o maior nível de zoom

source: Click to change city view to normal zoom level.
pt_br: Clique para alterar a vista da cidade para o nível de zoom normal.

source: Click to change city view to smallest zoom level.
pt_br: Clique para alterar a vista da cidade para o menor nível de zoom.

source: Click to close Mini Map
pt_br: Clique para fechar o Mini Mapa

source: Click to disable Auto Save
pt_br: Clique para desativar o Auto Save

source: Click to disable in-game help information
pt_br: Clique para desativar as informações de ajuda dentro do jogo

source: Click to disable notifications about completions of R&D projects in the Event Tracker.
pt_br: Clique para desativar as notificações sobre a conclusão de projetos de P&D no Event Tracker.

source: Click to disable sound effects
pt_br: Clique para desativar os efeitos sonoros

source: Click to display next city
pt_br: Clique para exibir a próxima cidade

source: Click to display previous city
pt_br: Clique para exibir a cidade anterior

source: Click to display previous product
pt_br: Clique para exibir o produto anterior

source: Click to display the Profit graph for this product
pt_br: Clique para exibir o gráfico de Lucro para este produto

source: Click to display the Quantity Sold graph for this product
pt_br: Clique para exibir o gráfico de Quantidade Vendida para este produto

source: Click to display the Revenue graph for this product
pt_br: Clique para exibir o gráfico de receita para este produto

source: Click to display the daily stock graph for the past 30 days.
pt_br: Clique para ver o gráfico de preços diários das ações dos últimos 30 dias.

source: Click to display the monthly stock graph for the past 36 months.
pt_br: Clique para ver o gráfico de preços mensais das ações dos últimos 36 meses.

source: Click to display the next Research Project
pt_br: Clique para exibir o próximo Projeto de Pesquisa

source: Click to display the next product
pt_br: Clique para exibir o próximo produto

source: Click to display the previous Research Project
pt_br: Clique para exibir o Projeto de Pesquisa anterior

source: Click to display the previous product
pt_br: Clique para exibir o produto anterior

source: Click to display the yearly stock graph for the past 30 years.
pt_br: Clique para ver o gráfico anual de preços das ações dos últimos 30 anos.

source: Click to display the yearly stock graph over its lifetime.
pt_br: Clique para ver o gráfico anual do preço das ações ao longo de sua vida útil.

source: Click to enable Auto Save
pt_br: Clique para ativar o Auto Save

source: Click to enable brief in-game help information
pt_br: Clique para habilitar breve informações de ajuda dentro do jogo

source: Click to enable detailed in-game help information
pt_br: Clique para ativar informações detalhadas de ajuda dentro do jogo

source: Click to enable notifications about completions of R&D projects in the Event Tracker.
pt_br: Clique para habilitar notificações sobre a conclusão de projetos de P&D no Event Tracker.

source: Click to hear sound effects
pt_br: Clique para ativar os efeitos sonoros

source: Click to hire Chief Marketing Officer
pt_br: Clique para contratar o Diretor de Marketing

source: Click to hire Chief Operating Officer
pt_br: Clique para contratar o Chefe de Operações

source: Click to hire Chief Technical Officer
pt_br: Clique para contratar o Diretor de Tecnologia

source: Click to merge corporations
pt_br: Clique para fundir corporações

source: Click to open the Build Menu.
pt_br: Clique para abrir o Menu de Construção.

source: Click to open the Corporate Summary Report
pt_br: Clique para abrir o Relatório Resumido Corporativo

source: Click to open the Firm Financial Report
pt_br: Clique para abrir o Relatório Financeiro da Empresa

source: Click to open the Firm Summary Report
pt_br: Clique para abrir o Relatório Resumido da Empresa

source: Click to open the Layout Plan Library
pt_br: Clique para abrir a Biblioteca do Plano de Layout

source: Click to open the Product Customization Editor to define custom images for the current product type.
pt_br: Clique para abrir o Editor de Personalização de Produto para definir imagens personalizadas para o tipo de produto atual.

source: Click to open the Product Summary Report
pt_br: Clique para abrir o relatório de resumo do produto

source: Click to sell the displayed stock
pt_br: Clique para vender a ação exibida

source: Click to set next month's advertising pricing.
pt_br: Clique para definir os preços de publicidade do próximo mês.

source: Click to set the monthly budget for new content development.
pt_br: Clique para definir o orçamento mensal para o desenvolvimento de novos conteúdos.

source: Click to set the monthly budget for upgrading infrastructure.
pt_br: Clique para definir o orçamento mensal para atualizar a infraestrutura.

source: Click to terminate employment
pt_br: Clique para cancelar o emprego

source: Click to toggle Business Ownership Mode - Buildings are displayed in their corporate colors.
pt_br: Clique para alternar o Modo de Propriedade de Negócios - Os edifícios são exibidos em suas cores corporativas.

source: Click to toggle Business Relationship Mode - with a firm selected this mode will display linkage lines to firms in direct business with the selected firm.
pt_br: Clique para alternar o modo de relacionamento comercial - se uma empresa for selecionada, este modo exibirá as linhas de relacionamento comercial diretamente relacionadas com a empresa selecionada.

source: Click to toggle Firm Information Display Mode: 1) Firm types are displayed in the main city view.
pt_br: Clique para alternar o Modo de exibição de informações da empresa: 1) Os tipos de empresa são exibidos na visão principal da cidade.

source: Click to toggle Land Ownership and Resources Mode - land ownership and natural resources are displayed.
pt_br: Clique para alternar a propriedade da terra e o modo de recursos - a propriedade da terra e os recursos naturais são exibidos.

source: Click to toggle Land Value Mode - darker colors indicate high land values.
pt_br: Clique para alternar o modo de valor do terreno - cores mais escuras indicam valores de terreno altos

source: Click to toggle Profit Mode - brighter colors indicate profitable firms.
pt_br: Clique para alternar o Modo Lucro - cores mais brilhantes indicam empresas lucrativas.

source: Click to toggle it to use local settings.
pt_br: Clique para alternar para usar as configurações locais.

source: Click to toggle it to use the global settings from its HQ's Real Estate department.
pt_br: Clique para alternar para usar as configurações globais do departamento de imóveis da sede.

source: Click to toggle the display of apartments and commercial buildings.
pt_br: Clique para alternar a exibição de apartamentos e edifícios comerciais.

source: Click to toggle the stock news option on or off.
pt_br: Clique para ativar ou desativar a opção de notícias sobre ações.

source: Click your ~Purchasing Unit~ to select it.
pt_br: Clique em sua ~Unidade de compra~ para selecioná-la.

source: Click your ~Sales~ unit now.
pt_br: Clique em sua unidade ~Vendas~ agora.

source: Click ~Manufacturer's Guide~ on the left of the screen to proceed.
pt_br: Clique em ~Guia do Produtor~ à esquerda da tela para continuar.

source: Click ~Product Detail Report~.
pt_br: Clique ~Relatório Detalhado do Produto~.

source: Client Deposits
pt_br: Depósitos de clientes

source: Client Deposits from All Branches of This Bank
pt_br: Depósitos de clientes de todas as agências deste banco

source: Close
pt_br: Fechar

source: Close Mini Map
pt_br: Fechar Mini Map

source: Close News Log window (hotkey: 'V')
pt_br: Fechar janela de registro de notícias (Tecla de atalho: 'V')

source: Close World Map
pt_br: Fechar o Mapa Mundial

source: Close the world map window
pt_br: Fechar a janela do mapa mundial

source: Close this chat window
pt_br: Feche esta janela de bate-papo

source: Commercial Capacity Modifier
pt_br: Editar a capacidade comercial

source: Commercial Zoning Tool
pt_br: Ferramenta de Zoneamento Comercial

source: Community Facilities
pt_br: Instalações Comunitárias

source: Commuting Convenience
pt_br: Conveniência de viagem

source: Competence of local competitors
pt_br: Competência dos concorrentes locais

source: Competing Nation's Population
pt_br: População da Nação Concorrente

source: Competitors are allowed to buy your products.
pt_br: Os concorrentes podem comprar seus produtos.

source: Competitors are not allowed to buy your products.
pt_br: Os concorrentes não estão autorizados a comprar seus produtos.

source: Competitors' Start-up Capital
pt_br: Capital inicial dos concorrentes

source: Confirm change to Selling Price
pt_br: Confirmar mudança no preço de venda

source: Confirm change to selling price
pt_br: Confirmar mudança no preço de venda

source: Confirm the new dividend
pt_br: Confirme o novo dividendo

source: Confirm the price change (hotkey: '*' or ']')
pt_br: Confirmar a mudança de preço (Atalho: '*' ou ']')

source: Congratulations!
pt_br: Parabéns!

source: Connect these units as well.
pt_br: Conecte essas unidades também.

source: Consider Tender Offers from other players.
pt_br: Considere Ofertas Públicas de Aquisição(OPA) de outros jogadores.

source: Consider offers from other companies for buying your technology.
pt_br: Considerar ofertas de outras empresas para a compra de sua tecnologia.

source: Consolidated Bank Income Statement
pt_br: Demonstração Consolidada dos Resultados Bancários

source: Consolidated Insurance Company Income Statement
pt_br: Demonstração de Resultado Consolidada da Seguradora

source: Constant Supply
pt_br: Fornecimento constante

source: Constant import supply
pt_br: Fornecimento de importação constante

source: Constant supplies ease the problems of stockpiling products and the search for alternative supplies.
pt_br: Suprimentos constantes facilitam os problemas de estocagem de produtos e a busca por suprimentos alternativos.

source: Consumer Concerns
pt_br: Preocupações do consumidor

source: Consumer Price Index (CPI)
pt_br: Índice de Preços ao Consumidor (IPCI)

source: Consumer Tax Rate
pt_br: Taxas de impostos ao consumidor

source: Consumer taxes are charged whenever consumers spending money on goods.
pt_br: Os impostos ao consumidor são cobrados sempre que o consumidor gasta dinheiro em mercadorias.

source: Consumption is the value of goods and services bought by people.
pt_br: O consumo é o valor dos bens e serviços comprados pelas pessoas.

source: Conversely, a bad experience with a product (#poor product quality#) will lead to a #decrease# in brand loyalty.
pt_br: Por outro lado, uma experiência ruim com o produto (#pobre qualidade do produto#) levará a uma #diminuição# da fidelidade à marca.

source: Conversely, a low value indicates some regions of the city do not have adequate fire services coverage.
pt_br: Por outro lado, um valor baixo indica que algumas regiões da cidade não têm cobertura adequada dos serviços de incêndio.

source: Conversely, a low value indicates some regions of the city do not have adequate police coverage.
pt_br: Por outro lado, um valor baixo indica que algumas regiões da cidade não têm cobertura policial adequada.

source: Conversely, a low value indicates that people in some regions of the city do not have good access to the services.
pt_br: Por outro lado, um valor baixo indica que as pessoas em algumas regiões da cidade não têm um bom acesso aos serviços.

source: Conversely, borrowers with poor credit ratings have the higher default risks, thus the bank charges higher interest rates to justify the risks.
pt_br: Por outro lado, os tomadores de empréstimos com classificações de crédito ruins apresentam riscos de inadimplência mais altos, portanto o banco cobra taxas de juros mais altas para justificar os riscos.

source: Conversely, if this index is lower than 100, Internet companies will be less profitable.
pt_br: Por outro lado, se esse índice for inferior a 100, as empresas de Internet serão menos lucrativas.

source: Conversely, if this index is lower than 100, companies can buy land at generally lower costs.
pt_br: Por outro lado, se esse índice for inferior a 100, as empresas podem comprar terrenos a custos geralmente mais baixos.

source: Conversely, if this index is lower than 100, software businesses will be less profitable.
pt_br: Por outro lado, se este índice for inferior a 100, as empresas de software serão menos lucrativas.

source: Corporate Brand
pt_br: Marca Corporativa

source: Corporate Deposit Cap, as a percentage of the total bank deposits.
pt_br: Limite de depósito corporativo, como uma porcentagem dos depósitos bancários totais.

source: Corporate Filter
pt_br: Filtro Corporativo

source: Corporate Logo Selection
pt_br: Seleção do logotipo da empresa

source: Corporate Profit Tax Rate
pt_br: Taxa de imposto sobre o lucro corporativo

source: Corporate Summary Report (hotkey: 'C')
pt_br: Relatório resumido corporativo (Tecla de atalho: 'C')

source: Cost
pt_br: Custo

source: Cost + Freight
pt_br: Custo + Frete

source: Cost of the Input
pt_br: Custo do insumo

source: Coupon Rate
pt_br: Taxa de cupom

source: Culture
pt_br: Cultura

source: Current Advertising Pricing
pt_br: Preço atual da publicidade

source: Current Date
pt_br: Data atual

source: Current Internet Pricing
pt_br: Preço atual da Internet

source: Current Loans-to-Assets Ratio
pt_br: Relação Empréstimos atuais para os ativos

source: Currently a MOD is in use.
pt_br: Atualmente, um MOD está em uso.

source: Currently it is zero but with the advertising, it should be increasing soon.
pt_br: Atualmente é zero, mas com a publicidade, deve estar aumentando em breve.

source: Custom Filter
pt_br: Filtro personalizado

source: Customer Traffic index of this area
pt_br: Índice de tráfego de clientes nesta área

source: Customer Waiting Time
pt_br: Tempo de espera do cliente

source: Customize the production technology level for this manufacturing unit.
pt_br: Personalizar o nível de tecnologia de produção para esta unidade de fabricação.

source: Customize the production technology level.
pt_br: Personalizar o nível da tecnologia de produção.

source: Daily Stock Graph
pt_br: Gráfico de preço diário das ações

source: Defaults by Corporations
pt_br: Defaults por corporações

source: Deficit
pt_br: Déficit

source: Delete Item
pt_br: Excluir Item

source: Delete this layout plan
pt_br: Apagar este plano de layout

source: Delete this media link.
pt_br: Apagar este link de mídia.

source: Demand/supply index for services provided by this civic building
pt_br: Índice de Oferta/Demanda para os serviços prestados por este edifício cívico

source: Demolish This Firm
pt_br: Demolir esta empresa

source: Demolish This Mansion
pt_br: Demolir esta mansão

source: Demolish this apartment.
pt_br: Demolir este apartamento.

source: Demolish this building.
pt_br: Demolir este edifício.

source: Demolish this commercial building.
pt_br: Demolir este edifício comercial.

source: Demolish this firm
pt_br: Demolir esta empresa

source: Deposit
pt_br: Depósito

source: Deposits from all branches of this bank
pt_br: Depósitos de todas as agências deste banco

source: Deposits from the headquarters
pt_br: Depósitos na sede

source: Description=In this tutorial, you will be introduced to the basics of the game's interface.
pt_br: Description=Neste tutorial, você aprenderá aos conceitos básicos da interface do jogo.

source: Description=In this tutorial, you will learn advanced management skills for running a retail store and growing your retail chain by expanding into other cities.
pt_br: Description=Neste tutorial, você aprenderá habilidades avançadas de gerenciamento para administrar uma loja de varejo e expandir sua rede de varejo expandindo para outras cidades.

source: Description=With your retail business thriving, your next goal is to manufacture your own products and sell them until your own brand.^^This tutorial will guide you through the process of setting up factories, sourcing raw materials and getting manufacturing facilities running to churn out products for sale.
pt_br: Description=Com seu negócio de varejo prosperando, sua próxima meta é fabricar seus próprios produtos e vendê-los até sua própria marca.^^ Este tutorial irá guiá-lo através do processo de configuração de fábricas, obtenção de matérias-primas e funcionamento das instalações de manufatura para produzir produtos para venda.

source: Description=You realize that your products can only sell well when consumers are aware of them.
pt_br: Description=Você percebe que seus produtos só podem vender bem quando os consumidores estão cientes deles.

source: Detailed Help Information
pt_br: Informações detalhadas de ajuda

source: Developed City at the Beginning
pt_br: Cidade desenvolvida no início

source: Did you wonder which seaports are supplying products to your department store?
pt_br: Você se perguntava quais portos marítimos estão fornecendo produtos para sua loja de departamentos?
